[Pwn_MusicOverseer_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MusicOverseer_MTall_1:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="督军"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_WarfareOverseer_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_WarfareOverseer_MTall_1:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="督军"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

